Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-samisk-reiselivsprosjekt-inn-i-en-ny-fase.html.tmx
Source language: nob
Languages: sma

source: PRM: Samisk reiselivsprosjekt inn i en ny fase
sma: PRM: Saemien fealadasseprosjekte akten orre boelhken sïjse

source: Sametinget vil i et samarbeidsprosjekt mellom NordNorsk Reiseliv, de tre nordligste fylkene og Innovasjon Norge, styrke samiske reiselivsbedrifter.
sma: Saemiedigkie sæjhta aktene laavenjostoeprosjektesne gaskem NordNorsk Reiseliv, doh golme noerhtemes fylhkh jïh Innovasjovne Nöörje saemien fealadassegïehtelimmieh nænnoestehtedh.

source: Sametingsråd Mariann Wollmann Magga håper at prosjektet vil gi et løft for samisk reiselivssatsing.
sma: Saemiedigkieraerie Mariann Wollmann Magga gegkeste prosjekte sæjhta saemien fealadassebarkoem bæjjese lutnjedh.

source: Samisk reiseliv 2.0 er et 3-årig prosjekt som ledes av NordNorsk Reiseliv.
sma: Saemien fealadasse 2.0 akte 3-jaepien prosjekte mij stuvresåvva sïelteste NordNorsk Reiseliv.

source: Hensikten med reiselivsprosjektet er å styrke kompetansen og markedstilgangen for samiske reiselivsbedrifter.
sma: Fealadasseprosjekten aajkoe lea maahtoem jïh maarhkedem nænnoestehtedh saemien fealadassegïehtelimmide.

source: Prosjektet skal gå over tre år.
sma: Prosjekte edtja golme jaepieh vaesedh.

source: Sametingsrådet har gitt et årlig tilskudd på 850.000 kroner til prosjektet.
sma: Saemiedigkieraerie aktem fïerhten jaepien dåarjoem vadteme 850 000 kråvnine prosjektese.

source: Styringsgruppa består av representanter fra Sametinget, NordNorsk Reiseliv og en reiselivsbedrift fra hver av de tre nordligste fylkene.
sma: Stuvremedåehkesne tjirkijh Saemiedigkeste, NordNorsk Reiseliv jïh akte fealadassegïehtelimmie fïerhtede daejstie golme noerhtemes fylhkijste.

source: Styringsgruppa har sin offisielle startdato tirsdag 2. mai 2017 i Alta.
sma: Stuvremedåehkien sov byögkeles aalkoebiejjiem åtna dæjstan suehpeden 2.b. 2017 Altesne.

source: Leder for styringsgruppa er Ellinor Guttorm Utsi, som har mange års erfaring fra reiselivsnæringen.
sma: Stuvremedåehkien åvtehke lea Ellinor Guttorm Utsi, mij gellie jaepieh dååjrehtimmiem åtna fealadassejieliemistie.

source: Det er i alt 25 ulike samiske reiselivsprosjekter fra de tre nordligste fylkene som får muligheten til å delta.
sma: Ållesth 25 ovmessie saemien fealadasseprosjekth dejstie golme noerhtemes fylhkijste mah nuepiem åadtjoeh meatan årrodh.

source: Kompetanseheving og profesjonalisering vil stå helt sentralt.
sma: Maahtoelutnjeme jïh profesjonaliseradimmie sijhtieh jarngesne årrodh.

source: Dette er særlig viktig for at de samiske reiselivsaktørene skal bli bedre rustet til å levere på merkevaren Nord-Norge.
sma: Daate joekoen vihkeles ihke saemien fealadasseaktöörh edtjieh buerebelaakan buektiehtidh mïerhkevaaroem Noerhte-Nöörje deelledh.

source: Sametingsråd Mariann Wollmann Magga mener det er et stort potensial i å utvikle samiske reiselivsprosjekter, spesielt nå som reiselivsnæringen i nord blomstrer.
sma: Saemiedigkieraerie Mariann Wollmann Magga meala stoerre nuepie gååvnesieh saemien fealadasseprosjekth evtiedidh, joekoen daelie gosse fealadassejieleme noerhtene bïehtsegeminie.

source: – Den samiske kulturen er unik og vakker.
sma: – Saemien kultuvre lea sjïere jïh tjaebpies.

source: Vi må klare å kommersialisere den uten at vi ødelegger vår kultur.
sma: Mijjieh tjoerebe buektiehtidh destie dïenestem åadtjodh bielelen mijjieh mijjen kultuvrem biejstebe.

source: Dette vil også være fokus i dette spennende prosjektet.
sma: Daate sæjhta aaj fokusinie årrodh daennie gieltegs prosjektesne.

source: Nettverk og møteplasser viktig
sma: Viermieh jïh tjåanghkoesijjieh vihkeles

source: Et tidligere samisk reiselivsprosjekt viste at en møteplass for samisk reiselivsnæring er viktig.
sma: Akte aarebi saemien fealadasseprosjekte vuesiehti akte tjåanghkoesijjie saemien fealadassejieliemasse lea vihkeles.

source: Faglige diskusjoner, utveksling av tanker og ideer, og det å få innspill på eget produkt, var viktige ingredienser.
sma: Faageles digkiedimmieh, åssjaldahkh jïh åssjalommesh låtnodh jïh lahtestimmieh åadtjodh jïjtse dorjesen bïjre lin joekoen vihkeles.

source: Nettverksbygging og kunnskapsdeling vil bli tatt med videre i denne nye fasen av prosjektet.
sma: Sïjhtebe viermiebigkemem jïh daajroejuekemem meatan vaeltedh dan orre boelhkese prosjekteste.

source: – Et samarbeid mellom de samiske reiselivsaktørene mener jeg er helt essensielt for at samisk reiseliv skal lykkes.
sma: – Mov mïelen mietie dle akte laavenjostoe dej saemien fealadasseaktööri gaskem eevre vihkeles ihke saemien fealadasse edtja lyhkesidh.

source: NordNorsk Reiseliv har en spesialkompetanse på reiselivet i nord og dette, sammen med den samiske kompetansen i styringsgruppen og samiske reiselivsbedrifter, vil kunne gi gode resultater, mener Magga.
sma: NordNorsk Reiseliv aktem sjïeremaahtoem åtna fealadassen bïjre noerhtene jïh daate, dejnie saemien maahtojne ektine stuvremedåehkesne jïh saemien fealadassegïehtelimmine, maahta gujht hijven illedahkh vedtedh, Magga meala.

source: Hun legger til at samiske reiselivsbedrifter må regne med at de selv må stå for størsteparten av jobben, for det er beinhardt å være bedriftseier, men hun tror at samisk reiseliv 2.0 vil være en sterk bidragsyter til at samisk reiselivsnæring blir en suksess.
sma: Dïhte lissehte saemien fealadassegïehtelimmieh tjuerieh veanhtadidh dah jïjtjh tjuerieh jeanatjommesem barkoste darjodh, juktie gaajh stoerre barkoe sïelteaajhterinie årrodh, men meala saemien fealadasse 2.0 sæjhta akte nænnoes dåarjoehtæjja årrodh ihke saemien fealadassejieleme lyhkese.

source: For intervju, kontakt sametingsråd Mariann Wollmann Magga, tlf. 977 02 350For annen informasjon, kontakt rådgiver Kirsten Østby, tlf. 78 47 41 08
sma: Jis gihtjehtimmie, gaskesadth saemiedigkieraeriem Mariann Wollmann Magga, tell. 977 02 350Jeatjah bïevnesh, gaskesadth raeriestæjjam Kirsten Østby, tell. 78 47 41 08
